{
    "images" : [

{
      "id" : "1",

        "name" : "Gorilla Glue #2",
        "src" : "../images/gorillaGlue2.JPG",
        "type" : "hybrid",
        "isNew" : "new",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "Gorilla Glue #2 is a very potent strain of cannabis, the genetic makeup is a mix of Chocolate Diesel with Sour Diesel. The smell of diesel is strong but the taste is similar to coffee that has gone stale. The smell is extremely strong, one of the strongest strains. This is why it is mainly grown indoors. The THC level is about 26%. This marijuana plant is light green in color. When it is ready to be harvested, the leaves look like they have snow or salt on them. They offer a high yield of THC. Gorilla Glue #2 is a sativa hybrid strain. This type of cannabis is often used by those that feel a need to self-medicate. It can help with reducing chronic pain such as arthritis and chronic back pain. It is also used for the treatment of Obsessive Compulsive Disorder (OCD).",
        "inventory" : "full",
          "THC" : "26",
          "taste" : "85",
          "aroma" : "86",
          "pain" : "85",
          "insomnia" : "80",
          "appetite" : "80",
          "overall" : "85", 
    "soldOut" : "none",
    "opacity" : "1"
},




{
      "id" : "2",

        "name" : "Monster Truck",
        "src" : "../images/monsterTruck.JPG",
        "type" : "hybrid",
        "isNew" : "new",
        "sale" : "none",
        "pricePerGram" : "5 for $50/$12",
        "pricePerOunce" : "$250 Ounce",
        "description" : "Monster Truck is an extremely rare indica dominant hybrid strain with unknown parentage due to a high level of breeder secrecy and a general lack of information about the product. Regardless of its heritage, Monster Truck is one potent bud that is perfect for any indica lover, especially given its powerful 22-29% average THC level and heavy effects. The high starts with an energized effect that hits you fast and hard, infusing you with a clear-headed sense of focus that leaves you motivated and ready to hit back at anything that comes your way. A relaxing body buzz comes next, washing over you in calming waves of slight numbness without weighing you down. With these long-lasting effects, Monster Truck is one bud that would be perfect for treating conditions such as chronic fatigue, depression, headaches or migraines, and ADD or ADHD. This bud has dense grape-shaped olive green nugs with dark leaves, long thin orange hairs and a frosty thick coating of tiny lavender colored crystal trichomes. Monster Truck has a super strong pungent and rich spicy smooth flavor and an aroma to match.",
        "inventory" : "med",
          "THC" : "29",
          "taste" : "87",
          "aroma" : "87",
          "pain" : "85",
          "insomnia" : "85",
          "appetite" : "85",
          "overall" : "87", 
    "soldOut" : "none",
    "opacity" : "1"
},



{
      "id" : "3",

        "name" : "Monster Cookies",
        "src" : "../images/monsterCookies.JPG",
        "type" : "indica",
        "isNew" : "new",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "Monster Cookies is an 80% indica cross between Girl Scout Cookies and Granddaddy Purple that delivers a jarring dose of euphoria and relaxation. Its aroma is dominated by earthy notes, enriched by a grape and berry scent passed on by Granddaddy Purple. Hues of purple and green weave together under a silver blanket of crystal trichomes, colors that continue to darken with maturation. Calming sedation wells up over time, making this strain ideal for late night use.",
        "inventory" : "full",
          "THC" : "27",
          "taste" : "86",
          "aroma" : "85",
          "pain" : "84",
          "insomnia" : "83",
          "appetite" : "82",
          "overall" : "86", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "4",

        "name" : "Death Wish",
        "src" : "../images/deathWish.JPG",
        "type" : "indica",
        "isNew" : "new",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "This dank bud boasts an insanely high THC level that ranges between 25-27% and effects that can end in an almost death-like sleep. Almost immediately after smoking, you'll feel a wave of rushing focused energy wash over you that leaves you uplifted and motivated with tendencies towards having psychoactive experiences. As the high continues, you will be eased into a state of utter relaxation with deep introspection and spaciness that can cause you to become distant in social situations. Upon the comedown from the high, Death Wish pulls you into a deep and peaceful undisturbed sleep that lasts for hours on end, giving you the appearance of being unwakeable.",
        "inventory" : "med",
          "THC" : "27",
          "taste" : "85",
          "aroma" : "85",
          "pain" : "84",
          "insomnia" : "86",
          "appetite" : "82",
          "overall" : "85", 
    "soldOut" : "none",
    "opacity" : "1"
},



{
      "id" : "5",

        "name" : "Mango",
        "src" : "../images/mango.JPG",
        "type" : "hybrid",
        "isNew" : "new",
        "sale" : "none",
        "pricePerGram" : "$9",
        "pricePerOunce" : "$195 Ounce",
        "description" : "This strain is true to her name, she delights the senses with delicious flavour of mango. This herb is very potent with THC levels reaching up to 26%. Beginners should be mindful of the dose to avoid sedative stupor and overwhelming couchlock. Mango marijuana strain is perfect for evening and nighttime medicinal and recreational use due to strong sedative properties.",
        "inventory" : "full",
          "THC" : "25",
          "taste" : "80",
          "aroma" : "79",
          "pain" : "80",
          "insomnia" : "81",
          "appetite" : "80",
          "overall" : "80", 
    "soldOut" : "none",
    "opacity" : "1"
},



{
      "id" : "6",

        "name" : "Strawberry Cough",
        "src" : "../images/strawberryCough.JPG",
        "type" : "sativa",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "5 for $50 $10",
        "pricePerOunce" : "$250 Ounce",
        "description" : "Known for its sweet smell of fresh strawberries and an expanding sensation that can make even the most seasoned consumer cough, Strawberry Cough is a potent sativa blend with mysterious genetic origins. The skunky, berry flavors will capture your senses while the cerebral, uplifting effects provide an aura of euphoria that is sure to leave a smile on your face. Strawberry Cough is a great solution for managing social anxieties and to balance yourself in times of elevated stress.",
        "inventory" : "low",
          "THC" : "27",
          "taste" : "86",
          "aroma" : "86",
          "pain" : "86",
          "insomnia" : "80",
          "appetite" : "86",
          "overall" : "86", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "7",

        "name" : "Citrus Bliss",
        "src" : "../images/citrusBliss.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "sale",
        "pricePerGram" : "$9",
        "pricePerOunce" : "$195 Ounce",
        "description" : "Citrus Bliss, also known as Tangerine Bliss, is an Indica dominant hybrid (75% indica/25% sativa) strain with unknown parentage, although it is thought to be a blend of a Swiss Bliss with another indica strain. The Bliss flavor is extremely delicious and can often lead to some users smoking too much at once without realizing it. With an earthy tropical sweet flavor that is accented by berries and sour citrus, you will want to taste more after just one toke.",
        "inventory" : "full",
          "THC" : "26",
          "taste" : "81",
          "aroma" : "80",
          "pain" : "76",
          "insomnia" : "76",
          "appetite" : "80",
          "overall" : "80", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "8",

        "name" : "Sour Grapefruit",
        "src" : "../images/sourGrapefruit.JPG",
        "type" : "sativa",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "5 for $50 $10",
        "pricePerOunce" : "$250 Ounce",
        "description" : "This potent sativa was developed by crossing Cinderella 99 with a fast-flowering sativa selected for its rich grapefruit flavor. The tropical, citrus smell of Grapefruit mixes with energetic effects to give you a happy stress-reliever that also works well for battling migraine headaches.",
        "inventory" : "low",
          "THC" : "26",
          "taste" : "86",
          "aroma" : "86",
          "pain" : "83",
          "insomnia" : "76",
          "appetite" : "83",
          "overall" : "86", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "9",

        "name" : "PK",
        "src" : "../images/pk.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$9",
        "pricePerOunce" : "$200 Ounce",
        "description" : "Purple Kush is a pure indica strain that emerged from the Oakland area of California as the result of a Hindu Kush and Purple Afghani cross. Its aroma is subtle and earthy with sweet overtones typical of Kush varieties. Blissful, long-lasting euphoria blankets the mind while physical relaxation rids the body of pain, sleeplessness, and stress.",
        "inventory" : "full",
          "THC" : "26",
          "taste" : "82",
          "aroma" : "80",
          "pain" : "82",
          "insomnia" : "80",
          "appetite" : "80",
          "overall" : "82", 
    "soldOut" : "none",
    "opacity" : "1"
},



{
      "id" : "10",

        "name" : "Richie Rich",
        "src" : "../images/richieRich.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "Richie Rich cannabis is a Northern Lights #5 crossed with Skunk #1 hybrid.  This weed provides a nice body stone that is a favorite among medicinal users suffering from pain.",
        "inventory" : "full",
          "THC" : "26",
          "taste" : "84",
          "aroma" : "84",
          "pain" : "85",
          "insomnia" : "82",
          "appetite" : "81",
          "overall" : "84", 
    "soldOut" : "none",
    "opacity" : "1"
},



{
      "id" : "11",

        "name" : "BlueberryCheesecake",
        "src" : "../images/blueberryCheesecake.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "It's Back!! Blueberry Cheesecake is a rather popular cross of Big Buddha Cheese and the eminent Blueberry. It's a sativa-dominant hybrid with a sativa/indica ratio of at least 70:30. Not surprisingly, then, this strain produces mostly mental effects that are calming but euphoric, happy and creative. Its best medical uses include treatment of low mood, lack of appetite, chronic pain, insomnia, and ordinary stress.",
        "inventory" : "full",
          "THC" : "26",
          "taste" : "86",
          "aroma" : "86",
          "pain" : "76",
          "insomnia" : "75",
          "appetite" : "80",
          "overall" : "85", 
    "soldOut" : "none",
    "opacity" : "1"
},



{
      "id" : "12",

        "name" : "Pure Pineapple",
        "src" : "../images/purePineapple.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "5 for $50 $10",
        "pricePerOunce" : "$250 Ounce",
        "description" : "It all started with an Idea a few years back, Create a kush line that represents The complete wheel of fruit flavours. For our Pineapple Kush we carefully started searching for a fast flowering and an actual Pineapple flavoured bouquet. After a long and diligent search for the most similar flavored cannabis plant in existence we carefully settled with an increbible Mendo Pineapple and Crossed her with Banana Dream To make the smell Jump out at you in a very pungent fashion.Thus the result The Aficionado's have created Pure Pineapple, (Mendo Pineapple X Banana Dream) to create a Pure Pineapple kush with a dank fruit bouquet with a 55-65 day finish. High yielding and abundant in flavour and strength.",
        "inventory" : "med",
          "THC" : "26",
          "taste" : "86",
          "aroma" : "86",
          "pain" : "80",
          "insomnia" : "80",
          "appetite" : "84",
          "overall" : "86", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "13",

        "name" : "Sticky Icky",
        "src" : "../images/stickieIcky.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "If you are looking to kick back and unwind after a long day, Sticky Icky is there to give you a hand. This indica is pure relaxation with a euphoric twist. Providing users with a moderate strong heavy body sensation and a sense of spiritual uplift, Sticky Icky is a great nighttime strain and works well for users who suffer from pain, stress, and depression. This is a sweet tasting strain and has a piney, floral smell.",
        "inventory" : "full",
          "THC" : "26",
          "taste" : "81",
          "aroma" : "81",
          "pain" : "80",
          "insomnia" : "80",
          "appetite" : "83",
          "overall" : "81", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "14",

        "name" : "Obama",
        "src" : "../images/obama.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "5 for $45 $10",
        "pricePerOunce" : "$225 Ounce",
        "description" : "Obama Kush sets itself apart from other indicas through its cerebral stimulation and euphoric rush. This strain is recommended for all levels of patients looking for a balanced experience, as it offers powerful physical effects as well as an intense cerebral uplift that helps concentration, perfect medication for watching movies or playing video games. The flowers are frosty with a purple hue and reddish hairs, giving off a light aroma.",
        "inventory" : "med",
          "THC" : "26",
          "taste" : "87",
          "aroma" : "85",
          "pain" : "85",
          "insomnia" : "84",
          "appetite" : "85",
          "overall" : "86", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "15",

        "name" : "Romain Rockstar",
        "src" : "../images/romainRockstar.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "sale",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$200 Ounce",
        "description" : "Romain Rockstar is a potent indica-dominant hybrid that delivers strong effects without debilitating sedation. With aromatic notes of spice and grape, Rockstar is a favorite medicine for headaches, pain, and sleep disorders.",
        "inventory" : "full",
          "THC" : "24",
          "taste" : "80",
          "aroma" : "80",
          "pain" : "79",
          "insomnia" : "73",
          "appetite" : "78",
          "overall" : "79", 
    "soldOut" : "none",
    "opacity" : "1"
},





{
      "id" : "16",

        "name" : "Blue Diamond",
        "src" : "../images/blueDiamond.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "Blue Diamond is a mostly indica hybrid. It's buds are big, dense, and tight. The flowers of this plant will give off a sweet and hashy smell that is similar to that of blueberries. The flavor of this strain will also be hashy and could be compared to roasted peanuts. This strain is known for giving the users physical and mental relaxation. This is also known to be a good mood elevator and is recommended for conditions like depression.",
        "inventory" : "full",
          "THC" : "26",
          "taste" : "85",
          "aroma" : "85",
          "pain" : "80",
          "insomnia" : "80",
          "appetite" : "83",
          "overall" : "85", 
    "soldOut" : "none",
    "opacity" : "1"
},

{
      "id" : "17",

        "name" : "Purple OG",
        "src" : "../images/purpleOG.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "Have some snacks ready before testing out this extremely potent indica. Providing users with both an intense head and body heavy sensation, Purple OG Kush is one of the more popular medical strains. With a thick aroma of musty berries and pine, the smell and taste of this strain are as strong as the effects themselves. Purple OG Kush may cause you to feel sleepy, cloudy, and unfocused, making this strain perfect for nighttime use.",
        "inventory" : "low",
          "THC" : "25",
          "taste" : "85",
          "aroma" : "84",
          "pain" : "85",
          "insomnia" : "84",
          "appetite" : "85",
          "overall" : "85", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "18",

        "name" : "Platinum Bubba",
        "src" : "../images/platnumBubba.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "5 for $50 $10",
        "pricePerOunce" : "$250 Ounce",
        "description" : "Platinum Bubba Kush is a platinum level indica strain for those who are looking for strong medicine. Best for strong body relaxation, pain relief, sleepiness and appetite stimulation, Pbk is AAAA grade strain. Floral and full of kush spiciness in aroma, the flowers of this strain will have a surprisingly sweet flavor that is a patient favorite. A cross between Platinum OG kush and Bubba Kush, this indica finishes flowering in 8 to 9 weeks. These dense, pink-hued nugs are popular in California and BC and are gaining popularity around the world. ",
        "inventory" : "full",
          "THC" : "27",
          "taste" : "88",
          "aroma" : "88",
          "pain" : "88",
          "insomnia" : "88",
          "appetite" : "85",
          "overall" : "88", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "19",

        "name" : "Org.Sour Tangerine",
        "src" : "../images/organicSourTangerine.JPG",
        "type" : "sativa",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "5 for $45 $10",
        "pricePerOunce" : "$225 Ounce",
        "description" : "A cross between East Coast Sour Diesel and Tangie, this beautiful sativa is a creative and energetic strain with a strong citrus aroma. Patients will find excellent focus and energy. Perfect for treating chronic fatigue, depression, and muscle spasms.",
        "inventory" : "low",
          "THC" : "26",
          "taste" : "86",
          "aroma" : "86",
          "pain" : "78",
          "insomnia" : "77",
          "appetite" : "85",
          "overall" : "85", 
    "soldOut" : "none",
    "opacity" : "1"
},







{
      "id" : "20",

        "name" : "King Kush",
        "src" : "../images/kingKush.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "King Kush, bred by Green House Seeds, derives from OG Kush and the elusive Grape strain. With gradual but powerful effects, King Kush is famous for its potency and shiny trichromes during flowering. This strain comes across as sweet and sour with a powerful and tangy grape scent, as well as some hints of lavender.",
        "inventory" : "med",
          "THC" : "25",
          "taste" : "85",
          "aroma" : "85",
          "pain" : "83",
          "insomnia" : "83",
          "appetite" : "86",
          "overall" : "86", 
    "soldOut" : "none",
    "opacity" : "1"
},




{
      "id" : "21",

        "name" : "Death Star",
        "src" : "../images/deathStar.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "Death Star is an Indica dominant hybrid strain of marijuana known for it's potency and having a creeping onset. While you may be eying this strain in particular as a Star Wars fan, it's got a lot more going for it than just a cool name. Death Star is a cross of the infamous Sour Diesel and Sensi Star. This cross breeding results in Death Star having a mix of both indica and sativa effects, giving it a nice balance. This strain is renowned for having high THC Content with potent effects. The buds are thick, fat, and sticky.",
        "inventory" : "low",
          "THC" : "25",
          "taste" : "80",
          "aroma" : "81",
          "pain" : "80",
          "insomnia" : "82",
          "appetite" : "79",
          "overall" : "81", 
    "soldOut" : "none",
    "opacity" : "1"
},







{
      "id" : "22",

        "name" : "Yellowfin Tuna",
        "src" : "../images/yellowfinTuna.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "sale",
        "pricePerGram" : "$9",
        "pricePerOunce" : "$195 Ounce",
        "description" : "Yellowfin Tuna gives patients a potent punch of THC that is ideal for chronic pain relief. This Herijuana and Lamb's Bread cross has gained quite a bit of fame in Canada for both its strong narcotic effect and its whimsical marketing - prepackaged meds were sold in sealed tuna cans. Flowers will be compact, trichome-covered and have a strong smell. ",
        "inventory" : "full",
          "THC" : "23",
          "taste" : "80",
          "aroma" : "78",
          "pain" : "80",
          "insomnia" : "79",
          "appetite" : "76",
          "overall" : "79", 
    "soldOut" : "none",
    "opacity" : "1"
    },

{
      "id" : "23",

        "name" : "Blue Dream",
        "src" : "../images/blueDream.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "Blue Dream, a sativa-dominant hybrid originating in California, has achieved legendary status among West Coast strains. Crossing a Blueberry indica with the sativa Haze, Blue Dream balances full-body relaxation with gentle cerebral invigoration. Novice and veteran consumers alike enjoy the level effects of Blue Dream, which ease you gently into a calm euphoria.",
        "inventory" : "med",
          "THC" : "26",
          "taste" : "84",
          "aroma" : "85",
          "pain" : "85",
          "insomnia" : "81",
          "appetite" : "86",
          "overall" : "85", 
    "soldOut" : "none",
    "opacity" : "1"
    },







    {

      "id" : "24",

        "name" : "Pink Kandy Kush",
        "src" : "../images/pinkKandyKush.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "Pink hairs burst from bright green buds barely visible under a blanket of sugar-like trichomes, with traces of a sweet vanilla and candy perfume. The potency of this strain could be considered overpowering, and even small doses are known to eliminate pain, insomnia, and appetite loss.",
        "inventory" : "full",
          "THC" : "26",
          "taste" : "82",
          "aroma" : "81",
          "pain" : "82",
          "insomnia" : "80",
          "appetite" : "79",
          "overall" : "81", 
    "soldOut" : "none",
    "opacity" : "1"
    },

{
      "id" : "25",

        "name" : "Pink God",
        "src" : "../images/pinkGod.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "sale",
        "pricePerGram" : "$8",
        "pricePerOunce" : "$195 Ounce",
        "description" : "Pink God is a rare strain found primarily in Canada. It has a pungent, earthy aroma. Patients most commonly turn to this strain for relief from nausea, pain, and sleep disorders.",
        "inventory" : "med",
          "THC" : "23",
          "taste" : "80",
          "aroma" : "78",
          "pain" : "80",
          "insomnia" : "76",
          "appetite" : "80",
          "overall" : "79", 
    "soldOut" : "none",
    "opacity" : "1"
    },

    


    

    {
      "id" : "26",

        "name" : "S Lemon Rockstar",
        "src" : "../images/superLemonRockstar.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "As the name states this strain has real lemony characteristics. The smell is zesty, citrusy, and a little sweet. As for the taste, it's everything one would expect from the namesake; tart and sweet like lemonheads candy - not quite as sharp as one might expect. The effects are uniquely energetic and lively, may not be the best strain for those of us that are naturally wound-up tight.",
          "inventory" : "med",
          "THC" : "22",
          "taste" : "79",
          "aroma" : "78",
          "pain" : "76",
          "insomnia" : "72",
          "appetite" : "77",
          "overall" : "77", 
    "soldOut" : "none",
    "opacity" : "1"

    },

    {
      "id" : "27",

        "name" : "Deep Purple",
        "src" : "../images/deepPurple.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "This bud boasts a moderately high THC level at 22-23% and a soothing mix of cerebral and body highs. This strain is made to chill you out, yet still leave you functional. Deep Purple is usually prescribed to patients who suffer from chronic pain from long term illnesses.",
        "inventory" : "low",
          "THC" : "24",
          "taste" : "83",
          "aroma" : "84",
          "pain" : "81",
          "insomnia" : "80",
          "appetite" : "82",
          "overall" : "84", 
    "soldOut" : "none",
    "opacity" : "1"

    },

    

    

    
    {
      "id" : "28",

      "name" : "Nuken",
      "src" : "../images/dukeNuken.JPG",
      "type" : "hybrid",
      "isNew" : "none",
      "sale" : "none",
      "pricePerGram" : "$10",
      "pricePerOunce" : "$210 Ounce",
      "description" : "The mostly Indica Nuken is a Canadian strain bred by combining genetics from kish and God Bud. Her even-keeled effects are delivered alongside a sweet, earthy aroma. While undeniably strong, Nuken typically leaves you functional enough to still enjoy hobbies and the company of friends. Nuken blooms with rounded, dense buds covered in a blanket of crystal resin veiling it's sage hues.",
      "inventory" : "med",
        "THC" : "25",
        "taste" : "84",
        "aroma" : "86",
        "pain" : "72",
        "insomnia" : "74",
        "appetite" : "81",
        "overall" : "81", 
    "soldOut" : "none",
    "opacity" : "1"

    },

{
      "id" : "29",

        "name" : "Tuna",
        "src" : "../images/newTuna.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "sale",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$185 Ounce",
        "description" : "Tuna Kush is a BC legend that is now surfacing in North American medical cannabis markets. This strain has been deemed one of the most potent available, producing small, dense nuggets that are hard-caked with resin. ",
        "inventory" : "med",
          "THC" : "22",
          "taste" : "78",
          "aroma" : "78",
          "pain" : "75",
          "insomnia" : "76",
          "appetite" : "77",
          "overall" : "78", 
    "soldOut" : "none",
    "opacity" : "1"
    },

{
      "id" : "30",

        "name" : "BC Chemo",
        "src" : "../images/bcChemo.JPG",
        "type" : "indica",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$10",
        "pricePerOunce" : "$210 Ounce",
        "description" : "",
        "inventory" : "med",
          "THC" : "23",
          "taste" : "79",
          "aroma" : "78",
          "pain" : "78",
          "insomnia" : "77",
          "appetite" : "77",
          "overall" : "78", 
    "soldOut" : "none",
    "opacity" : "1"
    },


{
      "id" : "31",

        "name" : "Jack Herer",
        "src" : "../images/jackHerer.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "sale",
        "pricePerGram" : "$6",
        "pricePerOunce" : "$160 Ounce",
        "description" : "Jack Herer captures both the cerebral elevation associated with sativas and the heavy resin production of indicas. Its rich genetic background gives rise to several different variations of Jack Herer, each phenotype bearing its own unique features and effects. However, consumers typically describe this 55% sativa hybrid as blissful, clear-headed, and creative.",
        "inventory" : "full",
          "THC" : "21",
          "taste" : "72",
          "aroma" : "73",
          "pain" : "70",
          "insomnia" : "70",
          "appetite" : "75",
          "overall" : "71", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "32",

        "name" : "Amnesia Haze",
        "src" : "../images/amnesiaHaze.JPG",
        "type" : "hybrid",
        "isNew" : "none",
        "sale" : "sale",
        "pricePerGram" : "$6",
        "pricePerOunce" : "$160 Ounce",
        "description" : "This sativa-dominant hybrid is a descendant of a Jamaican sativa, a Laotian sativa, and the indica-dominant Afghani Hawaiian. The ratio of sativa to indica is about 80:20, meaning this is a great strain for daytime use and clearheaded thinking.",
        "inventory" : "med",
          "THC" : "21",
          "taste" : "73",
          "aroma" : "72",
          "pain" : "70",
          "insomnia" : "70",
          "appetite" : "75",
          "overall" : "71", 
    "soldOut" : "none",
    "opacity" : "1"
},


{
      "id" : "33",

        "name" : "Bottoms",
        "src" : "../images/bottoms.JPG",
        "type" : "none",
        "isNew" : "none",
        "sale" : "none",
        "pricePerGram" : "$4",
        "pricePerOunce" : "10 gram minimum",
        "description" : "Mixture of our best bottoms.",
        "inventory" : "full",
          "THC" : "?",
          "taste" : "?",
          "aroma" : "?",
          "pain" : "?",
          "insomnia" : "?",
          "appetite" : "?",
          "overall" : "?", 
    "soldOut" : "none",
    "opacity" : "1"
}





   
  ]
}	
